Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/statistikk_fra_sametinget_-_1__publikasjon_august_2017_.html.tmx
Source language: nob
Languages: sme

source: Statistikk fra Sametinget - 1.
sme: Sámedikki statistihkka - 1.

source: publikasjon (august 2017)
sme: publikašuvdna (borgemánnu 2017)

source: Dette er den første publikasjonen av Sametingets statistikk.
sme: Dá lea vuosttaš publikašuvdna, mii čájeha Sámedikki siskkáldas statistihkka.

source: Statistikken viser hvordan Sametinget har bevilget midler gjennom sine prosjekter og tilskuddsordninger de siste tre årene og til og med juni 2017.
sme: Statistihkka čájeha movt Sámediggi lea juolludan ruđaid prošeavttaide ja doaibmaortnegiidda maŋemuš golbma jagi gitta geassemánu 2017 rádjai.

source: Dataene er hentet fra Sametingets tilskuddsregister Access.
sme: Logut leat vižžon Sámedikki doarjjaregisteris Accessas.

source: Statistikken er inndelt i 6 deler.
sme: Statistihkka lea juhkon 6 oassái.

source: Hver del er inndelt i tre deler, den første delen viser samlebevilgningen, den andre delen viser direkte tilskudd, og den tredje delen viser søkerbaserte tilskudd.
sme: Juohke oassi lea de juhkkon golmma oassái, okta oassi čájeha obbalaš juolludemiid, nubbi oassi čájeha njuolggodoarjagiid, ja goalmmát oassi čájeha ohcanvuđot doarjagiid.

source: Samlet bevilgning inneholder direkte tilskudd, søkerbaserte tilskudd, avtaler og prosjekter.
sme: Obbalaš juolludeamit sisttisdoallá njuolggodoarjagiid, ohcanvuđot doarjagiid, šiehtadusaid ja prošeavttaid.

source: Vi har valgt å spesifisere på språk, kultur, barnehage, grunnopplæring og næring.
sme: Mii leat válljen deattuhit giela, kultuvrra, mánáidgárddi, vuođđooahpahus ja ealáhusaid.

source: Det er innenfor disse områdene de største tilskuddsordningene er.
sme: Dáin surggiin leat stuorámus doarjjaortnegat.

source: Det er Sametingets administrasjon som har utarbeidet publikasjonen.
sme: Dán publikašuvnna lea Sámedikki hálddahus hábmen.

source: Videre plan er at Sametinget publiserer statistikk hvert halvår, og neste utgivelse vil være i mars 2018.
sme: Plána viidáset lea ahte Sámediggi almmuha statistihkka juohke jahkebeali, dat mearkkaša ahte boahtte almmuheapmi lea njukčamánus 2018:s.

source: Publikasjonens språk er norsk og nordsamisk.
sme: Dokumeanta lea guovtti gillii, davvisámegillii ja dárogillii.

source: Kontaktperson: Fagleder i seksjon for budsjett og samordning Veslemøy Dahl , tel. 78 47 41 07
sme: Váldde áinnas oktavuođa fágajođiheddjiin bušeahtta ja ovttastahttinjuhkosis, Veslemøy Dahlain, jus leat gažaldagat, veslemoy.dahl@samediggi.no , tel. 78 47 41 07

source: Sametingets statistikk - august 2017
sme: Sámedikki statistihkka - borgemánnu 2017

source: Samlet bevilgning
sme: Obbalaš juolludeamit

source: Barnehage
sme: Mánáidgárdi

source: Grunnopplæring
sme: Vuođđooahpahus

source: Kultur
sme: Kultuvra

source: Næring
sme: Ealáhus

source: Språk
sme: Giella
